[
  "obsidian-admonition",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-plantuml",
  "templater-obsidian",
  "calendar",
  "folder-note-plugin",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "quick-latex",
  "obsidian-rtl"
  "obsidian-latex",
  "obsidian-excalidraw-plugin"
]
